Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/tut07_en-US_nl.tmx
Source language: en_us
Languages: nl

source: In this tutorial you will learn how to improve the quality of your products by conducting research in R&D Centers (Research and Development Centers).
nl: In deze tutorial leer je de goederenkwaliteit te verbeteren met onderzoek en ontwikkeling in R&D-centra (Research and Development centra).

source: As you may recall, a product's rating is based on two factors: the company's production technology rating for the product and the raw material quality.^^Research advances your company's production technology and thus increases your products' quality.
nl: Misschien herinner je jou nog dat de waardering van een goed bepaald wordt door twee factoren: de productietechnologie en de grondstoffenkwaliteit.^^Onderzoek verbetert de productietechnologie van jouw onderneming en dus de kwaliteit van jouw goederen .

source: To demonstrate how research works, we are going to set up a factory manufacturing ~Air Conditioners~.^^First, you should view the ~Manufacturer's Guide~ to see what materials are required.
nl: Om de werking van onderzoek te demonstreren, gaan we en fabriek opstarten voor de productie van ~Airconditioners~.^^Neem eerst een kijkje in de ~Productiegids~ om de vereiste input te kennen.

source: Press the shortcut key ~F1~ to open it now.
nl: Gebruik sneltoets ~F1~om dit nu te openen.

source: Now click ~OUTPUT~ and select ~Air Conditioner~.
nl: Klik nu op ~OUTPUT~ en kies ~Airconditioner~.

source: Pointer=685, 107, 760, 121
nl: Pointer=624,474, 696, 486

source: Air conditioners are manufactured using ~Electronic Components~ and ~Steel~.^^Take a look at the percentage points that the ~Production Technology~ and the ~Raw Material Quality~ contribute to Air Conditioners' ~Quality~.
nl: Airconditioners produceer je met ~Electronische onderdelen~ en ~Staal~.^^Kijk naar de percentages ~Productietechnologie~ en de ~Grondstoffenkwaliteit~ die bijdragen tot de ~Kwaliteit~ van airco’s.

source: As you see here, ~Technology~ contributes 80% to Air Conditioners' ~Quality~.
nl: Zoals je hier ziet draagt ~Technologie~ voor 80% bij aan de ~Kwaliteit~ van airco’s.

source: You must invest into technological development if you want your Air Conditioners to be competitive in the market.
nl: Als je competitief wilt zijn in de aircomarkt zul je dus moeten investeren in technologische ontwikkeling.

source: Research and Development, or R&D, is aptly conducted in ~R&D Centers~.
nl: Onderzoek en ontwikkeling, of R&D, doe je in ~R&D-centra~.

source: Research projects can take some time to complete, so it's a good idea to begin research as soon as possible.
nl: Onderzoeksprojecten nemen soms veel tijd in beslag, dus is het een goed idee daar zo spoedig mogelijk mee te starten.

source: Let's build an ~R&D Center~ now.
nl: Bouw nu een ~R&D-centrum~.

source: Press the shortcut key ~B~ to open the the Build menu now.
nl: Gebruik sneltoets ~B~ om het bouwmenu te openen.

source: Select ~R&D Center~ from the menu and find a location to build it.^^It's a good idea to build your R&D Center on the outskirts of the city as the land is cheaper there.
nl: Kies ~R&D-centrum~ uit het menu en zoek er een bouwgrond voor.^^Het is een goed idee jouw R&D-centra in buitenwijken van de stad te plaatsen omdat de grond er goedkoper is.

source: There is only one type of functional unit to build in an R&D Center, which is the ~R&D unit~.^^You can set up a maximum of ~nine~ R&D units in an R&D center.
nl: Naast de functionele ~R&D-afdeling~ bestaat er geen andere soort afdeling in een R&D-centrum.^^Je kan dus maximum ~negen~ zo’n afdelingen gebruiken per R&D-centrum.

source: You may have them work independently as ~nine separate teams~ or link them into ~a large, single team~ for increased performance.
nl: Deze kunnen apart werken of verbonden worden tot ~een groot samenerkend geheel..

source: Let's create an R&D team with ~3 R&D units~.
nl: Verbind ~3 R&D-afdelingen~.

source: ~Double-click~ here to set up the first R&D unit.
nl: ~Dubbelklik~ hier om de eerste R&D-afdeling op te starten.

source: When you start an R&D project with more R&D units linked together, you get a boost in R&D performance and thus get a bigger tech gain.^^Now ~Double-click~ here to set up the second R&D unit.
nl: Als je een R&D-project start met meerdere verbonden afdelingen, verhoog je de performantie en eindtechnologie aanzienlijk.^^~Dubbelklik~ hier en start een tweede R&D-afdeling.

source: Now click the link between the units to connect them.
nl: Klik op de tussenschakel om beide afdelingen te verbinden.

source: Now set up the third one.
nl: Start nu een derde afdeling op.

source: Link it to the first one as well.
nl: Verbind ook deze met de eerste afdeling.

source: Now your R&D team is ready to commence research.
nl: Jouw R&D-team is nu klaar om onderzoek te voeren.

source: All they need is your direction.^^Click the "leader" unit of your R&D team, which is the one with connections to all other R&D units in the team.
nl: Ze hebben enkel nog jouw leiding nodig.^^Klik op de hoofdafdeling, datgene waar andere R&D-afdelingen mee verbonden zijn.

source: Click the ~Start R&D~ button.
nl: Klik op de knop ~Start R&D~.

source: You use this interface to select the type of product you want to conduct R&D for.^^The column ~Current Tech~ indicates your current production technology level.
nl: Deze toepassing gebruik je om het soort goed te kiezen waarvoor je R&D wilt doen.^^De kolom ~Tech nu~ geeft je huidig productietechnologieniveau aan.

source: The next column ~Top Tech~ indicates the top technology level for each product type.
nl: De volgende kolom ~Top Tech~ geeft het hoogste niveau per goed weer.

source: This value will be updated whenever a company has achieved a higher tech level than the current top tech level.
nl: Deze waarde verandert telkens een onderneming een hogere waarde weet te behalen.

source: It is an important indicator as it tells how your company fare against the competition in technology.
nl: Het is van belang deze indicator te monitoren om de technologiemededinging te kunnen volgen.

source: Now select ~Air Conditioner~ from the list by double-clicking it.
nl: Selecteer nu ~Airconditioner~ uit de lijst door erop te dubbelklikken.

source: Next you must decide how long your research project will run.^^The list shows the ~R&D time duration~ and the ~expected increase in the technology level~ for the product.
nl: Vervolgens moet je beslissen hoelang jouw onderzoeksproject mag duren.^^De lijst toont ~R&D-duurtijd~ en de ~verwachte technologieniveaustijging~ voor het goed.

source: The tech increase is greater for projects with longer durations.^^Since this is your first R&D project, let's select ~6 months~ for the time duration to get the result sooner.
nl: De tech verhoging is groter in projecten die langer duren.^^Voor jouw eerste R&D-project is mag je kiezen voor een duurtijd van ~6 maanden~ om sneller resultaat te zien.

source: Excellent!
nl: Uitstekend!

source: Your R&D project has commenced. Its progress can be viewed in the unit detail section.
nl: Jouw R&D-project is opgestart, de vooruitgang kan je volgen in het afdelingsdetail.

source: While waiting for the R&D project to complete, let's go ahead and ~set up a factory~ to manufacture ~Air Conditioners~.^^Right click anywhere on the screen to exit back to the city view.
nl: Terwijl je wacht op het voltooien van het onderzoeksproject mag je alvast een ~fabriek opstarten~ voor de productie van ~Airconditioners~.^^Klik ergens op het scherm met de rechtermuisknop om terug te keren naar het stadszicht.

source: This tutorial will continue when ~your factory starts to produce and sell Air Conditioners~.^^If at any point you are lost and you want to restart the tutorial, you can ~press the ESC key and select Restart Tutorial~.
nl: Deze tutorial gaat verder zodra ~jouw fabriek start met de productie en verkoop van Airconditioners~.^^Mocht je de tutorial willen herstarten, kan je altijd op ~de ESC-toets drukken en de Tutorial herstarten~.

source: Great job!
nl: Goed gedaan!

source: You are now in the business of selling air conditioners!
nl: Je kan nu airconditioners aanbieden!

source: ^^To see the effect of R&D on your manufacturing operations, press ~shortcut key '5'~ to set the game speed to ~the Fastest~.
nl: ^^Om het effect van R&D te zien op jouw productieproces, klik op de ~sneltoets '5'~ om de ~spelsnelheid op snelst~ te zetten.

source: When a R&D project of yours is finished, you will see a flashing ~Event Tracker~ icon at the bottom menu bar.^^Keep your eyes on this area.
nl: Als een R&D-project is zie je een flitsend ~Gebeurtenisicoon~ onderaan in de menubalk.^^Houd dit gebied in de gaten.

source: Once the ~Event Tracker~ icon (indicated by an ~'!'~ sign) appears, you can go ahead and click it.
nl: Zodra je het ~Gebeurtenisicoon~ ziet (weergegeven door een ~'!'~ teken), klik je daarop.

source: The above ~Event Tracker~ message window indicates that the your R&D project has been completed, increasing your production technology level for Air Conditioners to 33.^^All your factories producing air conditioners will benefit from the technological advancement, enabling them to produce air conditioners of higher quality.
nl: Het scherm ~Gebeurtenisbericht~ boven geeft weer dat jouw R&D-project jouw productietechnologie voor Airconditioners verhoogde naar 33.^^Al jouw fabrieken die airconditioners produceren halen voordeel uit deze technologische vooruitgang, waardoor ze airco’s kunnen produceren van een betere kwaliteit.

source: On the ~Event Tracker~ window, you may click the ~Go~ button to access your R&D center where the R&D project is completed and decide if you want to continue to research better technology for the same product or direct your R&D team to research on something else.
nl: In het ~Gebeurtenissenscherm~ klik je op de knop ~Gaan~ om het R&D-centrum te openen waar jouw onderzoeksproject is voltooid. Je kan nu belissen of je het onderzoeksproject wilt verderzetten om nog betere technologie te onderzoeken voor hetzelfde goed of een ander onderzoek te bepalen.

source: Great!
nl: Fantastisch!

source: You have demonstrated your ability to manage R&D projects and use them to boost your products' quality.^^Next we'll take a quick look at the managerial option of providing training to your employees, which is essential for improving the overall competitiveness of your company.
nl: Je toond je expertise in het beheren van R&D-projecten en hoe dit aan te wenden om de goederenkwaliteit te verbeteren.^^We gaan nu bekijken hoe we werknemers kunnen opleiden, wat essentieel is voor het verbeteren van de algemene ondernemingscompetitiviteit.

source: Depending on the type of the functional unit, training may increase its productivity and/or its capacity.
nl: Afhankelijk van de functie van de afdeling zal opeliding de productiviteit en / of de capaciteit verhogen.

source: For R&D units, training improves their R&D efficiency.^^For ~manufacturing units~, training increases their productivity and capacities.^^For ~livestock raising units~ and ~crop growing units~, training improves the quality of their output as well as their capacities.^^For ~purchasing units~ and ~sale units~, training increases their efficiency and capacities.
nl: In R&D-afdelingen verbetert opleiding de R&D-efficientie.^^In ~productieafdelingen~ zal opleiding de productiviteit en capaciteit doen toenemen.^^In ~afdelingen die dierstapels kweken~ of ~gewassen telen~ verbetert opleiding de outputkwaliteit en de capaciteit.^^In ~verkoops-~ en ~aankoopafdelingen~ verhoogt opleiding de efficientie en capaciteit.

source: The ~training bar~ is situated at the lower center of the firm detail window.^^You may adjust the amount of training the current firm receives by clicking a point on the training bar.
nl: De ~opleidingsbalk~ vind je in het midden onderaan elk gebouwscherm.^^De hoeveelheid opleiding die een gebouw ontvangt kan je aanpassen op die balk.

source: When the bar is set to full, it means you have allocated the maximum possible training budget to it.^^Try it now by setting the training for the current firm.
nl: Wanneer volledig gevuld, zal dit gebouw het maximum halen uit het gespendeerde opleidingsbudget.^^Probeer dit nu zelf eens aan te passen.

source: Now all the staff in the firm will receive training. Click an R&D unit to see the details of the staff.
nl: Alle medewerkers zullen nu opleiding ontvangen, klik op een R&D-afdeling om details te zien.

source: There are 12 staff members in each R&D unit, represented by 12 figures in red overalls.^^During training, those who have been trained already will be shown wearing blue overalls.
nl: Er zijn 12 medewerkers per R&D-afdeling weergegeven door 12 figuren in rode werkkledij.^^Tijdens de opleiding zal de werkkledij blauw worden telkens iemand opleiding heeft voltooid.

source: When the entire staff of a functional unit has been trained (all in blue overalls), the unit's experience level will increase by one point and the staff's overall color will revert to red.
nl: Zodra het volledige personeel van een afdeling is opgeleid (allen in blauwe werkkledij), zal het expertiseniveau van de afdeling stijgen met een punt en herkleurt alle werkkledij terug rood.

source: Training can be costly for a company with limited cash but the end results are worth the initial outlay of money.^^In this tutorial game, you are fortune to start with ample cash.
nl: Opleiding is een dure aangelegenheid voor ondernemingen met beperkte middelen, maar het eindresultaat is die investering zeker waard.^^In dit tutorialspel heb je gelukkig voldoende geld.

source: So feel free to set the training slider to maximum.
nl: Voel je vrij om de opleidingsbalk op maximum te zetten.

source: You have done a great job laying a solid foundation for your business to grow with sound R&D facilities and familiarized yourself with the training interface.
nl: Je hebt je beste beentje voorgezet door het bouwen van een stevig fundament voor de groei van jouw onderneming met R&D-voorzieningen en het jezelf eigen maken van de opleidingstoepassingen.

source: Your efforts will pay off as you attempt to take your business to the next level.
nl: Deze inspanningen zullen vruchten opleveren.

source: Your goal in this tutorial game is to grow your business from a humble manufacturer of Air Conditioners to a successful enterprise ~dominating the entire Home Appliances market~, and at the same time generating ~an annual profit of at least $20 million~.^^Good Luck!
nl: Je krijgt als tutorialdoel om jouw onderneming uit te bouwen van een nederige aircoproducent tot een succesvol emperium die ~dominant is in de volledige huishoudtoestellenmarkt~, terwijl je tegelijk een ~jaarwinst van $20 miljoen~ genereert.^^Veel succes!
